brew "ack"
brew "aircrack-ng"
brew "airspy"
brew "ansible"
brew "aspell"
brew "awscli"
brew "bash"
brew "bfg"
brew "binutils"
brew "binwalk"
brew "bison", link: true
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "cifer"
brew "cmake"
brew "coreutils"
brew "cpanminus"
brew "cscope"
brew "dependency-check"
brew "dex2jar"
brew "dns2tcp"
brew "docker-compose", link: false
brew "doxygen"
brew "exa"
brew "faac"
brew "fcrackzip"
brew "ffmpeg"
brew "findutils"
brew "foremost"
brew "gawk"
brew "gist"
brew "git"
brew "git-lfs"
brew "glances"
brew "gmp"
brew "gnupg"
brew "gnuplot"
brew "gnuradio"
brew "googler"
brew "gqlplus"
brew "gr-osmosdr"
brew "gradle-completion"
brew "graphviz"
brew "hackrf"
brew "hashpump"
brew "htop"
brew "hydra"
brew "iftop"
brew "inspectrum"
brew "jack"
brew "john"
brew "jsonlint"
brew "knock"
brew "libav"
brew "libffi"
brew "libksba"
brew "libusb"
brew "libusb-compat"
brew "lua"
brew "lynx"
brew "mackup"
brew "macvim"
brew "media-info"
brew "mercurial"
brew "mkvtoolnix"
brew "moreutils"
brew "multitail"
brew "mysql"
brew "neomutt"
brew "neovim"
brew "netpbm"
brew "newsboat"
brew "nmap"
brew "node"
brew "ntopng"
brew "openssl"
brew "openssl@1.1"
brew "p7zip"
brew "pandoc"
brew "patchelf"
brew "pigz"
brew "pkg-config"
brew "pngcheck"
brew "pth", link: false
brew "pv"
brew "python"
brew "python@2"
brew "python@3"
brew "pip@2"
brew "pip@3"
brew "pygtk"
brew "pypy3"
brew "ranger"
brew "rename"
brew "rlwrap"
brew "rsync"
brew "ruby"
brew "sassc"
brew "scipy"
brew "screen"
brew "sdl"
brew "socat"
brew "sphinx-doc"
brew "sqlmap"
brew "ssh-copy-id"
brew "swig"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "typesafe-activator"
brew "ucspi-tcp"
brew "vbindiff"
brew "watch"
brew "wget"
brew "woff2"
brew "wxpython"
brew "xpdf"
brew "xz"
brew "yamllint"
brew "youtube-dl"
brew "zopfli"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "baudline"
cask "cubicsdr"
cask "font-3270-nerd-font-mono"
cask "font-anonymouspro-nerd-font"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-droid-sans-mono-for-powerline"
cask "font-hack-nerd-font"
cask "font-profont-nerd-font"
cask "font-source-code-pro-for-powerline"
cask "font-spacemono-nerd-font"
cask "gqrx"
cask "mactex"
cask "meld"
cask "the-unarchiver"
cask "wireshark-chmodbpf"
cask "xquartz"
tap "bramstein/webfonttools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "instantclienttap/instantclient"
tap "iveney/mocha"
tap "pivotal/tap"
